const dummyData = [
  // 뮤지컬
  {
    id: 1,
    category: "뮤지컬",
    title: "베어 더 뮤지컬",
    date: "2025.06.13~2025.09.14",
  },
  {
    id: 2,
    category: "뮤지컬",
    title: "베어 더 뮤지컬",
    date: "2025.06.13~2025.09.14",
  },
  {
    id: 3,
    category: "뮤지컬",
    title: "베어 더 뮤지컬",
    date: "2025.06.13~2025.09.14",
  },
  {
    id: 4,
    category: "뮤지컬",
    title: "베어 더 뮤지컬",
    date: "2025.06.13~2025.09.14",
  },
  {
    id: 5,
    category: "뮤지컬",
    title: "베어 더 뮤지컬",
    date: "2025.06.13~2025.09.14",
  },

  // 연극
  {
    id: 6,
    category: "연극",
    title: "베어 더 뮤지컬",
    date: "2025.06.13~2025.09.14",
  },
  {
    id: 7,
    category: "연극",
    title: "베어 더 뮤지컬",
    date: "2025.06.13~2025.09.14",
  },
  {
    id: 8,
    category: "연극",
    title: "베어 더 뮤지컬",
    date: "2025.06.13~2025.09.14",
  },
  {
    id: 9,
    category: "연극",
    title: "베어 더 뮤지컬",
    date: "2025.06.13~2025.09.14",
  },
  {
    id: 10,
    category: "연극",
    title: "베어 더 뮤지컬",
    date: "2025.06.13~2025.09.14",
  },
];
